;; -*- no-byte-compile: t; -*-
;;; $DOOMDIR/packages.el

(package! real-auto-save)
(package! dired-subtree)
(package! devdocs)
(package! evil-nerd-commenter)
(package! pos-tip)
(package! company-quickhelp)
(package! company-posframe)
(package! gruvbox-theme)
(package! info-colors)
(package! flyspell-correct)
